"_AppRaterMessageTitle" = "Rate %@";
"_AppRaterAppMessage" = "If you enjoy using %@, would you mind taking a moment to rate it? It won’t take more than a minute. Thanks for your support!";
"_AppRaterGameMessage" = "If you enjoy playing %@, would you mind taking a moment to rate it? It won’t take more than a minute. Thanks for your support!";
"_AppRaterCancelButton" = "No, Thanks";
"_AppRaterRateButton" = "Rate It Now";
"_AppRaterRemindButton" = "Remind Me Later";
